export const langData = {
  title: {
    ua: 'Оксана Іваницька',
    ru: 'Оксана Иваницкая',
  },
  name: {
    ua: 'Оксана Іваницька',
    ru: 'Оксана Иваницкая',
  },
  position: {
    ua: 'Психологиня',
    ru: 'Психологиня',
  },
  'about-title': {
    ua: 'Про мене',
    ru: 'Обо мне',
  },
  'about-text': {
    ua: 'Досвідчена практикуюча психологиня, дипломований фахівець з досвідом роботи, шукаю роботу психолога-консультанта, психосоматолога.',
    ru: 'Опытный практикующий психолог, дипломированный специалист с опытом работы, ищу работу психолога-консультанта, психосоматолога.',
  },
  'edu-title': {
    ua: 'Освіта',
    ru: 'Образование',
  },
  'edu-text': {
    ua: `Міжрегіональна академія управління персоналом <br /> Соціальна психологія, 1989-1995`,
    ru: `Межрегиональная академия управления персоналом <br /> Социальная психология, 1989-1995`,
  },
  'contacts-title': {
    ua: 'Контакти',
    ru: 'Контакты',
  },
  'contacts-address': {
    ua: `пр-т. Оболонський, 1 <br /> м. Київ, 04205`,
    ru: `пр-т. Оболонский, 1  <br /> г. Киев, 04205`,
  },
  'exp-title': {
    ua: 'Досвід роботи',
    ru: 'Опыт работы',
  },
  'exp-text': {
    ua: 'Приватна практика більше 12 років.',
    ru: 'Частная практика больше 12 лет.',
  },
  'skills-title': {
    ua: 'Навички',
    ru: 'Навыки',
  },
  'skills-text-1': {
    ua: 'Проведення індивідуальних консультацій',
    ru: 'Проведение индивидуальных консультаций',
  },
  'skills-text-2': {
    ua: 'Проведення психотерапїї в методі "Позитивної психотерапії"',
    ru: 'Проведение психотерапии по методу "Позитивной психотерапии"',
  },
  'skills-text-3': {
    ua: 'Проведення психотерапїї в методі "Емоційно-образної терапії Лінде"',
    ru: 'Проведение психотерапии по методу "Эмоционально-образной терапии Линде"',
  },
  'skills-text-4': {
    ua: 'Розробка та проведення психотерапевтичних груп',
    ru: 'Разработка и проведение психотерапевтических групп',
  },
  'skills-text-5': {
    ua: 'Розробка та проведення семінарів та лекцій',
    ru: 'Разработка и проведение семинаров и лекций',
  },
  'skills-text-6': {
    ua: 'Розробка та проведення тренінгів по виготовленню ляльок-мотанок',
    ru: 'Разработка и проведение треннингов по изготовлению кукол-мотанок',
  },
  'skills-text-7': {
    ua: 'Робота з метафоричними асоціативними картами',
    ru: 'Работа с метафорическими ассоциативными картами',
  },
  'skills-text-8': {
    ua: 'Робота з психосоматикою клієнтів',
    ru: 'Работа с психосоматикой клиентов',
  },
  'skills-text-9': {
    ua: 'Робота з соцмережами, ведення Youtube каналу',
    ru: 'Работа с соцсетями, ведение Youtube канала',
  },
  'skills-text-10': {
    ua: 'Онлайн консультації',
    ru: 'Онлайн консультации',
  },
  'add-edu-title': {
    ua: 'Допоміжна освіта',
    ru: 'Дополнительное образование',
  },
  'add-edu-text-1': {
    ua: '2015-2018 Академія Позитивної та Транскультуральної психотерапії WAPP (Вісбаден, Німеччина)',
    ru: '2015-2018 Академия Позитивной и Транскультуральной психотерапии WAPP (Висбаден, Германия)',
  },
  'add-edu-text-2': {
    ua: '2015-2017 Школа психологїї Наталії Холоденко',
    ru: '2015-2017 Школа психологии Наталии Холоденко',
  },
  'add-edu-text-3': {
    ua: '2016-2017 Академія Позитивної та Транскультуральної психотерапії WAPP (Вісбаден, Німеччина), курс "Філософія та практика психосоматики"',
    ru: '2016-2017 Академия Позитивной и Транскультуральной психотерапии WAPP (Висбаден, Германия), курс "Философия и практика психосоматики"',
  },
  'add-edu-text-4': {
    ua: '2018 Курс навчання регресивній психотерапії. Центр "Зазеркалье"',
    ru: '2018 Курс обучения регресивной психотерапии. Центр "Зазеркалье"',
  },
  'add-edu-text-5': {
    ua: '2019 Курс "ОРКТ" орієнтована на результат короткострокова терапія. Центр "Зазеркалье"',
    ru: '2019 Курс "ОРКТ" ориентированная на результат краткосрочная терапия. Центр "Зазеркалье"',
  },
  'qualities-title': {
    ua: 'Особисті якості',
    ru: 'Личные качества',
  },
  'qualities-1': {
    ua: 'Уміння створювати довірчі відносини з людьми',
    ru: 'Умение создавать доверительные отношения с людьми',
  },
  'qualities-2': {
    ua: 'Комунікабельність, стресостійкість',
    ru: 'Коммуникабельность, стрессоустойчивость',
  },
  'qualities-3': {
    ua: 'Уміння працювати в команді та індивідуально',
    ru: 'Умение работать в команде и индивидуально',
  },
  'qualities-4': {
    ua: 'Відповідальність, чесність, старанність',
    ru: 'Ответственность, честность, старательность',
  },
  'qualities-5': {
    ua: 'Досвід ведення власного бізнесу 15 років',
    ru: 'Опыт ведения собственного бизнеса 15 лет',
  },
  'qualities-6': {
    ua: 'Почуття гумору та позитивний настрій на майбутнє',
    ru: 'Чувство юмора и позитивный настрой на будущее',
  },
  'qualities-7': {
    ua: 'Великий особистий життєвий досвід',
    ru: 'Большой личный жизненный опыт',
  },
};
